
/* Class = "NSTextFieldCell"; title = "Cela permet de mixer l’audio en un seul composant."; ObjectID = "3og-Hv-POU"; */
"3og-Hv-POU.title" = "Cela permet de mixer l’audio en un seul composant.";

/* Class = "NSButtonCell"; title = "Appliquer"; ObjectID = "A3x-AD-bVg"; */
"A3x-AD-bVg.title" = "Appliquer";

/* Class = "NSTextFieldCell"; title = "Appliquer les effets au plan"; ObjectID = "MAW-Ym-qM6"; */
"MAW-Ym-qM6.title" = "Appliquer les effets au plan";

/* Class = "NSButtonCell"; title = "Annuler"; ObjectID = "Ot2-Ov-zRp"; */
"Ot2-Ov-zRp.title" = "Annuler";

/* Class = "NSTextFieldCell"; title = "Cela permet de conserver l’accès aux différents composants audio."; ObjectID = "ThG-tj-sr7"; */
"ThG-tj-sr7.title" = "Cela permet de conserver l’accès aux différents composants audio.";

/* Class = "NSTextFieldCell"; title = "Étiquette"; ObjectID = "h8s-Qa-Npm"; */
"h8s-Qa-Npm.title" = "Étiquette";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "nKC-QY-dbd"; */
"nKC-QY-dbd.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Sélectionner des sous-rôles pour appliquer des effets aux composants"; ObjectID = "wju-oz-2vg"; */
"wju-oz-2vg.title" = "Sélectionner des sous-rôles pour appliquer des effets aux composants";

/* Class = "NSTextFieldCell"; title = "Étiquette"; ObjectID = "wwx-Fv-taB"; */
"wwx-Fv-taB.title" = "Étiquette";
